# Шаблонные ответы


greet = "Привет, {name}, я бот БиГи какой у вас вопрос?"
menu = "📍 Главное меню"

payment = 'Ваш договор относиться к Химкам или Солнечногорску ?'
tariffs = 'Вы хотите подключится к Химкам или Солнечногорску ?'
other_questions = 'По всем другим вопросам вы можете  обратиться по номеру +7 (495) 787-787-1'



# solution_1 = """Если у вас проблема с Wi-Fi ,
# Первый шаг: перезагрузите роутер"""
# solution_2 = """Если у вас проблема другого характера
# позвоните по немеру +7 (495) 787-787-1"""
cheking_problem = """Если у вас не работает интернет:
1.Проверьте провод интернет на наличие повреждений.
2.Перезагрузите ваше сетевое оборудование ( роутер/компьютер/смарт тв либо тв приставку),
а именно требуется выключить оборудование из сети.
Если предыдущие действия не помогли или 
у вас проблема другого характера 
позвоните по немеру +7 (495) 787-787-1"""



contact = '''Химки:
Абонентская служба
Телефон: (495) 787-787-1
Время работы: Ежедневно с 9:00 до 21:00
Для обращений по вопросам общего характера, а также для оформления заявок на подключение

Техническая поддержка
Телефон: (495) 787-787-1
Время работы: круглосуточно
e-mail: support@bigtelecom.ru

Солнечногорск:
Call-center
Телефон:  8 (4962) 638-555
Время работы круглосуточно, ежедневно
info@soln.ru - адрес электронной почты.
Для обращений по вопросам общего характера, а также для оформления заявок на подключение
Техническая поддержка
Телефон:  8 (4962) 638-555
support@soln.ru — техническая поддержка (время работы круглосуточно, ежедневно)
При обращениях, пожалуйста, указывайте номер вашего договора.'''
