# Шаблонные ответы


greet = "Привет, {name}, я бот БиГи какой у вас вопрос?"
menu = "📍 Главное меню"
cheking_problem = "⚠︰ У вас проблемы с интернет соединением ?"



solution_1 = """Если у вас проблема с Wi-Fi ,
Первый шаг: перезагрузите роутер"""
solution_2 = """Если у вас проблема другого характера 
позвоните по немеру +7 (495) 787-787-1"""




contact = '''АО «БИГ Телеком»
Юридический адрес: 125080, г. Москва, Волоколамское шоссе, д. 10
Почтовый адрес: 141407, Московская область, г. Химки, а/я 566
Тел: +7 (495) 787-787-1'''
